{  
    "text": {
        "foodIconText": "Jesteśmy wielkimi miłośnikami dobrego jedzenia. Gdziekolwiek się wybieramy staramy się poznać lokalne przysmaki i smak regionalnego piwa",
        "dogIconText": "Jesteśmy wielkimi miłośnikami psów. Posiadamy szczeniaka jamnika, który jest hybrydą krótkowłosego z szorstkowłosym i ma na imię Ryszard",
        "instrumentIconText": "Jesteśmy muzykami i pałamy wielką pasją do grania na różnych instrumentach oraz w różnych zespołach",
        "travelIconText": "Jesteśmy ogromnymi wielbicielami podróży. Staramy się wyjeżdżać / wylatywać kiedy to tylko możliwe i możliwie jak najdalej",
        "contactText": "Jest nam bardzo miło, że udało Wam się dotrzeć do tej sekcji strony. Jeżeli chcielibyście przesłać nam jakieś sugestie odnośnie wyglądu strony, czy treści w niej zawartych, wystarczy kliknąć w odpowiedni link pod zdjęciem.",
        "aboutText": "Cześć Wam. Jesteśmy parą muzyków zakręconych na punkcie podróży, również pod względem kulinarnym. Gdziekolwiek wyjedziemy, staramy się próbować jak najwięcej lokalnych przysmaków i napitków. Na tej stronie postaramy się Wam zrecenzować nasze ulubione miejsca, restauracje, potrawy i napoje. Mamy nadzieję, że ten blog przypadnie Wam do gustu i będziecie tu co jakiś czas zaglądać co zmotywuje nas do aktualizowania treści. Tymczasem...",
        "homePageHeader": "Witamy na stronie THIS FOOD IS GOOD. Jest to blog, który opisuje nasze podróże. ",
        "homePageMainText": "Chcielibyśmy tutaj przedstawić, opisać i zrecenzować restauracje, w których mieliśmy przyjemność spotkać ciekawych ludzi oraz spróbować fantastycznych, lokalnych potraw, które bez wątpienia wywarły na nas niezapomniane wrażenie.",
        "homePageSection": "Sekcja RESTAURACJE przedstawia miejsca, których potrawy udało nam się uwiecznić na zdjęciach. Klikając w nagłówek restauracji rozwinie się opis i zdjęcia. Sekcja REKOMENDACJE przedstawia restauracje, które polecamy, ponieważ spróbowaliśmy tam dań obłędnych. Sekcja O NAS po krótce przedstawia nasze sylwetki, a w sekcji KONTAKT możecie znaleźć linki do naszych profili."
    }
}